<?php

return [
    [
        'id' => 1,
        'data' => [
            'slug' => '404',
            'title' => 'Страница не найдена',
            'content' => '<p></p>'
        ]
    ],
    [
        'id' => 2,
        'data' => [
            'slug' => 'delivery',
            'title' => 'Доставка и оплата',
            'content' => '<p></p>'
        ]
    ],
    [
        'id' => 3,
        'data' => [
            'slug' => 'faq',
            'title' => 'FAQ',
            'content' => '<p></p>'
        ]
    ],
    [
        'id' => 4,
        'data' => [
            'slug' => 'rights',
            'title' => 'Правовой уголок',
            'content' => <<<HTML
<p>Индивидуальный предприниматель Милованов Иван Владимирович</p>
<p>Юридический адрес: 141862 Московская область, Дмитровский р-н, пос. Новое Гришино, ул. Королева, д 15, кв. 13</p>
<p>Фактический адрес: г. Дмитров, Профессиональная 34</p>
<p>ИНН 500717329723</p>
<p>ОГРНИП 318500700015940</p>
HTML
        ]
    ],
    [
        'id' => 5,
        'data' => [
            'slug' => 'pdpa',
            'title' => 'Соглашение на обработку персональных данных',
            'content' => '<p></p>'
        ]
    ],
];
